
[
    {
        "image": "../image/chanthiennhan/Doanh-nhân-xuất-sắc-nhận-giải-thưởng-từ-Quốc-vương-Thụy-Điển-Thành-công-nhờ-thực-hành-Chân-Thiện-Nhẫn.jpg",        
        "detail":"Anh Vasilios Zouponidis, CEO của công ty truyền thông Thụy Điển Sales Competence đã giành giải thưởng danh giá “Doanh nhân tiên phong của năm” năm 2011 do đích thân Quốc vương Thụy Điển Carl XVI Gustaf trao tặng tại Cung điện Hoàng gia. Giải thưởng vinh danh những người nước ngoài ở Thụy Điển có cống hiến đặc biệt xuất sắc.</br>Doanh nhân gốc Hy Lạp thành lập Sales Competence năm 2004 xuất phát từ sự quan tâm của anh đến văn hóa truyền thống Trung Hoa và hoạt động nhân quyền. Sales Competence là đối tác kinh doanh trong lĩnh vực truyền thông của các doanh nghiệp nhỏ và vừa, cung cấp một “người liên lạc” (contact person) để giúp các công ty sử dụng các nguồn lực của mình một cách tốt nhất. Sau 6 năm, doanh thu của công ty đã đạt hơn 13 triệu đô la Mỹ, với mục tiêu đạt doanh thu 60 triệu đô la Mỹ vào năm 2016.<br>Bí quyết làm nên sự khác biệt</br>Sales Competence được đánh giá cao bởi những đóng góp cho hoạt động nhân quyền. Trong nhiều năm, công ty đã liên tục thông tin tới người dân thế giới, mà chủ yếu là người dân Trung Quốc, về hiện trạng nhân quyền ở quốc gia tỷ dân này. Một cách làm phổ biến là gửi các bức fax trực tiếp đến Trung Quốc. Sứ mạng này bắt nguồn từ câu chuyện cuộc đời của CEO Vasilios Zouponidis.</br>“Vào mùa xuân năm 1998, tôi tình cờ ghé thăm trang web của Pháp Luân Công trên mạng internet. Tôi đã tải xuống tất cả kinh sách, vợ chồng tôi đã dành trọn cuối tuần để đọc chúng. Sau đó, chúng tôi đến một điểm luyện công gần nhà và bắt đầu tu luyện. Thông qua tu luyện, tôi đã tìm thấy sự an hòa nội tâm. Sức khỏe của tôi cải thiện đáng kể. Chứng đau lưng, dị ứng phấn hoa và bụi, cùng các vấn đề dạ dày do căng thẳng tất cả đã biến mất. Quan trọng nhất là, tôi đã tìm thấy ý nghĩa chân chính của cuộc đời”.</br>Anh Vasilios chia sẻ bí quyết thành công của mình: “Nếu tôi không tu luyện Pháp Luân Công, tôi tuyệt đối sẽ không thể hoàn thành tốt công việc hiện tại của mình như vậy. Công ty của tôi thành công chỉ bởi vì tôi là một người tu luyện, và tôi hành xử chiểu theo các nguyên lý “Chân-Thiện-Nhẫn”. Tất cả điều này là nhờ có Sư Phụ và Đại Pháp, chắc chắn là như vậy!”</br>Anh cho biết thêm: “Nhà vua Thụy Điển biết tôi là một học viên Pháp Luân Công. Cả hội đồng trao giải cũng biết. Người đạt giải được tuyển chọn từ hàng nghìn doanh nhân. Lý do mà tôi nhận được giải thưởng là vì tôi không chỉ làm những gì một nhà kinh doanh nên làm, mà còn giúp mọi người biết về cuộc bức hại Pháp Luân Công do Giang Trạch Dân khởi xướng”.</br>Sứ mệnh của truyền thông và cái kết có hậuAnh Vasilios biết rằng những người có đức tin ở Trung Quốc đang bị cầm tù, tra tấn, và giết hại. Anh chính là một minh chứng sống bẻ gãy chiến dịch tuyên truyền vu khống mà Trung Quốc  sử dụng để bôi nhọ các học viên Pháp Luân Công ở Trung Quốc.“Theo tuyên truyền của họ, các học viên Pháp Luân Công đều ngu dốt, và rằng họ là những kẻ kém thông minh. Ở Thụy Điển nơi đây, tôi, một học viên Pháp Luân Công, nhận giải thưởng của Quốc Vương vì là một doanh nhân thành đạt, và nổi bật lên như một hình mẫu. Trong khi đó, các học viên ở Trung Quốc thì bị bức hại. Những lời dối trá trong tuyên truyền dễ dàng có thể phân biệt ra”.Một cái kết có hậu dành cho cậu bé 3 tuổi di cư từ Hy Lạp ngày nào. Gặp gỡ những người đã phải chịu đựng tù ngục và tra tấn trong chế độ độc tài ở Trung Quốc ngày nay, Vasilios có một ý chí mạnh mẽ và trái tim nhân từ để giúp đỡ họ. Anh và Sales Competence vẫn miệt mài với sứ mệnh của mình, bởi vì anh tin tưởng: “Thiện hữu thiện báo”.",
        "author": "Thanh Ngọc",
        "title": "Doanh nhân xuất sắc nhận giải thưởng từ Quốc vương Thụy Điển: Thành công nhờ thực hành “Chân-Thiện-Nhẫn”",
        "time": "12:31 pm - 02/09/2017"       
    }
]