//mainContent
[
    {
        "image1": "../image/slider1/trump-melania-getty-2-700x367.jpg",        
        "detail1":"Trong một loạt các cuộc phỏng vấn từ ngày 28/7 đến ngày 5/8, Đại Kỷ Nguyên tiếng Anh đã trò chuyện với một số người dân tại bang Ohio (Mỹ) để tìm hiểu những đánh giá của họ về Tổng thống Trump và góc nhìn của họ đối với các vấn đề của đất nước.Ông Steve Miller, 74 tuổi, từng là người ủng hộ đảng Dân chủ trong phần lớn cuộc đời. Nhưng khi ông Trump xuất hiện trên chính trường, ông Miller đã chuyển sang ủng hộ đảng Cộng hòa.Ông Miller nói: “Tôi rất thích ông Trump. Tôi ngạc nhiên khi ông ấy ra tranh cử, nhưng tôi rất vui khi thấy ông ấy hành động như thế nào … chiến đấu với 16, 17 người. Ngay cả khi những người dẫn chương trình phiên tranh luận chống lại ông ấy, thì ông vẫn có thể đưa ra thông điệp của mình”.",
		"author": "Đại Kỷ Nguyên News",
        "title": "Các yếu tố tác động khả năng khai chiến trên bán đảo Triều Tiên",
        "time": "4:46 pm - 21/09/2017",        
        "image2": "../image/slider1/ohio_trip20170801-benjmain_chasteen8584-1500x1000-530x353.jpg",        
        "detail2":"Ngoài việc bỏ phiếu, ông Miller chưa bao giờ tham gia vào chính trị cho đến tận gần đây. Năm nay, ông Miller đã gọi cho ông John Kasich, Thống đốc tiểu bang Ohion thuộc đảng Cộng hòa, và Thượng nghị sĩ Rob Portman cũng như Nhà Trắng.“Tôi rất thất vọng về đảng Cộng hòa, bởi vì họ đã quay lưng lại với ông Trump. Có một số người cản trở trong đảng,” ông Miller cho biết tại thành phố Columbus, tiểu bang Ohio, vào ngày 1/8.“Tôi biết rằng kể từ khi bắt đầu nền dân chủ của chúng ta, chúng ta luôn có sự rối loạn giữa các bên. Tôi không nghĩ rằng sẽ có sự thay đổi, nhưng tôi tin rằng hồi đó nói không quá tồi tệ như bây giờ. Sự căm nghét mà cuộc bầu cử này gây ra rất đáng sợ. Tôi lo lắng cho những đứa con của mình, lo lắng cho những đứa cháu của mình, bởi vì tôi không biết… Tôi không kiểm soát được.”Trước khi nghỉ hưu, ông Miller từng quản lý một doanh nghiệp nhỏ, rồi quản lý các chi nhánh ngân hàng địa phương trong 20 năm. Ông có 2 con gái, một người con trai của vợ, và 3 người cháu, từ 6 tháng tuổi đến 8 tuổi.Ông Miller nói: “Tôi đang có một cuộc sống hưu trí sung túc, nhưng tôi thất vọng, và có lẽ đó là lý do tại sao tôi tham gia nhiều hơn vào chính trị. Tất nhiên, các hãng báo chí lớn sẽ không đưa tin về những thành công mà ông Trump đạt được. Nếu các bạn đọc những tin tức từ các phương tiện truyền thông, thì thấy ông ấy không làm tốt lắm. Nhưng tôi nghĩ rằng ông ấy đang làm rất tốt. Thị trường chứng khoán của chúng ta đang tăng điểm, nó tạo ra những kỷ lục mỗi ngày. Tôi nghĩ ông ấy đã thể hiện nhiều hơn một chút về sức mạnh của nước Mỹ, với những chuyến đi nước ngoài của mình.”Ông Miller tin rằng ông Trump hết sức quan tâm đến lợi ích tốt nhất cho nước Mỹ, và ông Trump có thể vượt trội trong lĩnh vực kinh doanh. “Nếu ông ấy có hiểu biết nhiều hơn một chút về mặt chính trị, tôi nghĩ rằng ông ấy sẽ là một vị tổng thống vĩ đại,” ông Miller cho biết.Nhập cưÔng Miller nói: “Tôi nghĩ, trước tiên chúng ta phải giải quyết được vấn đề nhập cư. Tôi không bị hấp dẫn quá nhiều bởi bức tường [dự kiến được xây], nhưng chúng ta phải làm một điều gì đó về nhập cư. Tôi ủng hộ việc nhập cư nếu như nó được thực hiện một cách hợp pháp.”Ông Miller thất vọng vì chính quyền của ông Obama trước đây đã không chú trọng đến vấn đề nhập cư bất hợp pháp, và đã tạo nên “các thành phố trú ẩn” cho những người lẩn trốn vào Mỹ, thậm chí chính sách bảo vệ người nhập cư không có giấy tờ cũng được gia tăng.“Thật sai lầm khi … họ không làm việc với chính quyền liên bang về vấn đề nhập cư bất hợp pháp, đặc biệt là đối với những kẻ phạm trọng tội.”Nhìn nhận 2 điều sau là mối đe dọa lớn nhất với nước Mỹ, ông Miller nói: “Tôi thành thật tin rằng đó là Hồi giáo và biên giới lỏng lẻo, bởi vì bất cứ ai cũng có thể vào được. Điều mà tôi không thể hiểu được là một đất nước như Triều Tiên có thể bắt một người Mỹ, sát hại anh ấy, và không có chuyện gì xảy ra, nhưng nếu chúng ta bắt một người nhập cư bất hợp pháp, cho hắn vào trại tạm giam, và trục xuất hắn, thì chúng ta lại bị coi là chính phủ tồi tệ nhất thế giới.”Khi còn nhỏ, ông Miller nhớ rằng mình đã được dạy rằng nước Mỹ là quốc gia vĩ đại nhất thế giới và “chúng ta hoan nghênh những người nhập cư”.“Chúng ta tự hào về những gì họ có thể mang đến và làm nên. Tôi không nghĩ rằng chúng ta đã đánh mất điều đó cho đến khi, có lẽ … sau sự kiện khủng bố 11/9, nếu tôi phải xác định chính xác là khi nào. Tôi đã không thấy bất cứ điều gì cải thiện.”"
       
    }
]